tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "automake"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "coreutils"
brew "ffmpeg"
brew "libksba"
brew "libtool"
brew "python"
brew "rbenv"
brew "ruby"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "yarn"
brew "youtube-dl"
brew "zlib"
brew "zsh"
cask "keepingyouawake"
cask "mark-text"
