tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "universal-ctags/universal-ctags"

brew "ack"
brew "bandwhich"
brew "bat"
brew "carthage"
brew "fd"
brew "ffmpeg"
brew "fish"
brew "imagemagick"
brew "markdown"
brew "node"
brew "openssl@1.1"
brew "python"
brew "rbenv"
brew "ripgrep"
brew "sqlite"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
brew "vim"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"

cask "keepingyouawake"
cask "keycastr"
cask "mark-text"
cask "fastscripts"
